[
    {
        "title":"장기렌터카가 뭔가요?",
        "txt":"차를 직접 구매하는 대신에 차를 계약기간 동안 렌트(대여)하여 내 차처럼 소유하는 거에요. 구매/리스 대비 경제적인 비용에 체계적인 차량관리 서비스까지 받을 수 있는 스마트한 차량 운용 방법이에요."
    },
    {
        "title":"장기렌터카 대여절차는 어떻게 되나요?",
        "txt":"홈페이지 고객센터를 통해서 문의하시면 개별 상담을 진행해 드리고 있어요. 상담을 통해 고객님의 경제 상황과 라이프 스타일에 맞는 차량과 옵션을 선택하고 견적을 받으신 후 계약하시면 되세요."
    },
    {
        "title":"장기렌터카 대여시 구비서류는 뭐가 있나요?",
        "txt":"주민등록증, 운전면허증, 주민등록등본, 인감증명서가 필요하세요."
    },
    {
        "title":"계약 종료 후 보증금 환급은 어떻게 되나요?",
        "txt":"보증금은 계약 종료 시 환급 받으실 수 있고 차량인수 선택하실 때에는 차량인수비용과 보증금이 상계처리 되세요."
    },
    {
        "title":"월 렌트료 납부는 어떻게 하나요?",
        "txt":"CMS자동이체, 가상계좌입금, 지로입금하시면 되세요. 현금결제를 원칙으로 하고 카드 결제를 원하시는 경우는 고객센터로 연락해 주세요."
    },
    {
        "title":"현금 영수증 발행도 되나요?",
        "txt":"렌터카는 현금영수증 발행이 안되는 불가 업종이세요. 하지만 법인계약에 한해서는 세금계산서 발행이 가능하세요."
    },
    {
        "title":"장기렌터카 대여시 연대 보증인도 필요한가요?",
        "txt":"개인장기렌터카를 이용하기 위해서는 계약자의 신용등급 상태를 확인하는 절차를 거치게 되는데요. 혹시 고객님의 신용등급이 일정 조건을 충족하지 못할 경우엔 연대보증인이 필요하세요."
    },
    {
        "title":"개인 신용동급에 영향이 있나요?",
        "txt":"렌터카는 금융상품이 아니기 때문에 개인신용등급에는 전혀 영향을 주지 않아요."
    },
    {
        "title":"계약 후 출고까지 시간은 얼마나 걸리나요?",
        "txt":"보통 1주일 정도 소요되지만 차량 재고 및 생산에 따라 한 달 이상 걸리기도 하세요."
    },
    {
        "title":"개인장기렌터카의 보험조건은 어떻게 되나요?",
        "txt":"대인: 무한, 대물: 1억원, 자기신체: 1억원, 무보험상해: 2억원, 긴급출동서비스, 자기차량손해면책 자기부담금: 30만원~50만원 이 정도 수준이세요."
    },
    {
        "title":"계약 후 출고까지 시간은 얼마나 걸리나요?",
        "txt":"보통 1주일 정도 소요되지만 차량 재고 및 생산에 따라 한 달 이상 걸리기도 하세요."
    },
    {
        "title":"주행 중 사고 발생하면 어떻게 하죠?",
        "txt":"해당 보험사의 콜센터로 전화 주시면 모든 처리를 도와드려요. 주요 자동차 보험사를 통해 개인자동차보험과 동일한 혜택을 받으실 수 있으세요."
    },
    {
        "title":"사고 시 비용 처리는 어떻게 되나요?",
        "txt":"자차사고를 제외한 사고는 보험으로 처리되구요. 본인 과실 사고 시 자기차량 수리가 필요한 경우 차량손해면책제도에 따라 일정금액의 자기부담금만 납부하고 수리 하실 수 있으세요. 수리비용이 자기부담금보다 적을 경우 실비용으로 직접 처리도 가능하세요."
    },
    {
        "title":"차량변경이나 계약연장하려면 어떻게 하나요?",
        "txt":"계약기간 중 차량 변경은 불가능하세요. 다만, 중도 해지 후 다른 차량으로 바꾸는 방법과 기존 차량을 다른 고객에게 동일 계약조건으로 인도하시고, 그 후 신규 계약을 통해 차량을 변경하실 수 있으세요. (중도 해지 시에는 별도의 위약금이 발생) 계약 종료 후 기존의 차량의 계약을 연장하고 싶을 때에는 기존 차량의 인수가격를 기준으로 재 산정된 월 렌트료로 재계약을 하여 계속 이용하실 수 있으세요."
    },
    {
        "title":"계약 종료 후 인수절차 및 LPG 차량 인수 가능여부는 어떻게 알까요?",
        "txt":"계약 만료 3개월 전에 차량 인수 의사를 밝히신 후, 간단한 서류를 작성하시고 비용을 납부하시면 인수절차가 완료되세요. LPG차량은 영업용 차량이나 장애인들에게만 구입을 허용하고 있는 만큼 일반인에게는 인수가 제한적인 상품이세요. 차량으로 이동이 많은 경우 유류비 절감효과가 있지만 LPG 차량을 소유할 수 있는 조건 등을 고려하시고 신중한 선택을 해주세요."
    }
    
]